Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1049_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sámediggi ohcá mearreáigásaš áššemeannudeaddji Sámi parlamentáralaš ráđi čállingoddebargguid dikšuma várás.
smn: Sämitigge ocá meriáigásii oovdânpyehtee Säämi parlamentaarlii rääđi čäällimkode pargoi hoittám várás

source: Bargu álgá 1.6.2015 ja bistá vuos 31.12.2015 rádjai.
smn: Pargo álgá 1.6.2015 já pištá vistig 31.12.2015 räi.

source: Gelbbolašvuođaeaktun lea barggu eaktudan skuvlejupmi ja sámegiela máhttu (ásahus 1727/95).
smn: Tohálâšvuođâiähtun lii pargo vaattâm škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Sámi parlamentáralaš ráđđi lea Suoma, Norgga ja Ruoŧa sámedikkiid ja Ruošša sápmelaččaid parlamentáralaš oktasašbargoorgána.
smn: Säämi parlamentaarlâš rääđi lii Suomâ, Taažâ já Ruotâ sämitiigij já Ruošâ sämmilij parlamentaarlâš oovtâstpargo-orgaan.

source: Ráđđi ovddasta sápmelaččaid riikkaidgaskasaš oktavuođain ja gieđahallá áššiid, mat gusket sápmelaččaid eamiálbmogin.
smn: Rääđi oovdâst sämmilijd aalmugijkoskâsijn ohtâvuodâin já kieđâvuš aašijd, moh kyeskih sämmiláid algâaalmugin.

source: Parlamentáralaš ráđi čállingotti bargguid ja eará dasa laktáseaddji riikkaidgaskasaš áššiid dikšuma várás Sámediggi ohcá MEARREÁIGÁSAŠ ÁŠŠEMEANNUDEADDJI Bargu álgá 1.6.2015 ja bistá vuos 31.12.2015 rádjai.
smn: Parlamentaarlii rääđi čäällimkode pargoi já eres toos lohtâseijee aalmugijkoskâsij aašij hoittám várás Sämitigge ocá meriáigásii oovdânpyehtee Pargo álgá 1.6.2015 já pištá vistig 31.12.2015 räi.

source: Barggu menestuvvi dikšun gáibida heivvolaš allaskuvladutkosa, buori sáme-, suoma-, dáro- / ruoŧagiela máhtu sihke duhtadahtti eaŋgalasgiela njálmmálaš ja čálalaš máhtu.
smn: Pargo miänástuvvee hoittám váátá hiäivulii ollâškovlâtutkos, šiev sämikielâ, suomâkielâ, táru- / ruotâkielâ tááiđu sehe kelijdeijee eŋgâlâskielâ njálmálii já kirjálii tááiđu.

source: Barggus gáibiduvvo maid davviriikkalaš sámehálddahusa ja riikkaidgaskasaš olmmošvuoigatvuođasoahpamušaid ja – doaibmiid áššedovdamuš.
smn: Pargoost váttoo meid tave-eennâmlii sämihaldâttuv já aalmugijkoskâsij olmoošvuoigâdvuođâsopâmušâi já – tuáimei äššitubdâm.

source: Bargui gullet čálli- ja čoahkkinordnemiid lassin oktavuođadoallan iešguđet riikkaid sámedikkiide ja Ruošša sámeorganisašuvnnaide sihke áššemeannudanbarggut.
smn: Pargokován kuleh čällee- já čuákkimorniimij lasseen ohtâvuođâtoollâm sierâ enâmij sämitiggijd já Ruošâ sämiservijd sehe ääšioovdânpyehteepargoh.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV.

source: / IV-II mielde (vuođđobálká gaskkas 2 457,04 – 2 560,57 euro / mb).
smn: / IV-II mield (vuáđupälkki 2 457,04 – 2 560,57 eurod / mp).

source: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvi ahkelasit.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Ohcamušat oktan mildosiiguin galget doaimmahuvvot sámedikki čállingoddái 15.5.2015 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár / Inari dahje Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 15.5.2015 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar teikâ Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lassedieđuid barggu birra addá má. hálddahushoavda Pia Ruotsala tel. 010 839 3106 dahje boahttevaš parlamentáralaš ráđi ságadoalli Tiina Sanila-Aikio, tel. 050-3001780.
smn: Lasetiäđuid pargoost addel má. haldâttâhhovdâ Pia Ruotsala puh.. 010 839 3106 teikâ puáttee parlamentaarlii rääđi saavâjođetteijee Tiina Sanila-Aikio, tel. 050-3001780.

source: Sámedikki ja parlamentáralaš ráđi doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi Anáris 22.4.2015 Sámediggi
smn: Sämitige já parlamentaarlii rääđi tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi Anarist 22.4.2015 Sämitigge
